[
    {
        "id": 1,
        "title": "বৃক্ষরোপণ নিয়ে মানুষের ভাবনা ফলদ বাংলাদেশের দশ বছর",
        "image":"https://images.pexels.com/photos/1276518/pexels-photo-1276518.jpeg",
        "author": "রাতুল মুন্সী",
        "timestamp": "27/2/2024",
        "description": "ছোট থেকে যেই উদাহারণে আমরা আমাদের চারপাশে থাকা গাছের সাথে পরিচয় হতাম। এখন আর সেই গাছের নাম জিজ্ঞেস করে ফল দেখে পরিচয় হওয়ার সুযোগ নেই। বর্তমান প্রজন্ম গাছের সাথে পরিচয় হয় ভাল মানের কাঠ এবং টাকার সাথে। একটা সময়ে স্কুল এবং স্কুলের বাইরে নানান গল্প (বৃক্ষ তোমার নাম কি? ফলে পরিচয়) দিয়ে আমাদের বাবা, দাদা এবং স্কুলের শিক্ষকরা গাছ,ফুল, ফল চিনিয়ে গাছের সাথে আমাদের পরিচয় করিয়ে দিতেন। ক্লাস কিংবা ক্লাসের বাইরে দুই হাত উপরে তুলে, কে, কারা আগে বলতে পারবো সেই প্রতিযোগীতায় হাঁকডাক করে গাছ, ফল, ফুল,পাখি এবং প্রকৃতির সাথে পরিচয় হতাম। স্কুল এবং বসতবাড়ি কেন্দ্রীক সেসব স্মৃতি এখন বিলীন। এখন সেসব ফল,ফুল এবং গাছের সাথে পরিচিতির কোন স্মৃতি নেই। বর্তমানে গাছ কেন্দ্রীক যে স্মৃতি আছে সেই স্মৃতিকে আমরা বলতে পারি। বৃক্ষ তোমার নাম কি ? টাকা আর কাঠে পরিচয়। একটা গাছ রোপণ মানেই ভাল কাঠ,বিক্রি করে পাওয়া যাবে অনেক টাকা। আসলেই গাছের সাথে আমাদের সম্পর্ক কি টাকা আর কাঠের ? গত দশ বছর ধরে পরিবেশ, প্রকৃতি,বাস্তুসংস্থান রক্ষা এবং আমদানি নির্ভর বিদেশী ফলের চাহিদা কমিয়ে দেশী ফলের উৎপাদন বাড়িয়ে দেশের মানুষের অপ্রতুল পুষ্টির চাহিদা পূরণ করে দেশকে অর্থনৈতিক ভাবে স্বাবলম্বী করতে আগ্রাসী বৃক্ষরোপণের গল্প পাওয়া যায় না। তবে আমাদের দেশের প্রজন্ম মানুষের মাথা উঁচু করে এগিয়ে আসতে হলে প্রজন্মের মানসিকতা বদলাতে হবে। বৃক্ষ তোমার নাম কি ? তাই প্রথমে প্রজন্মের মানসিকতাকে পরিবর্তন করার জন্য অগ্রগতি করতে হবে। একটা বৃক্ষ রোপণ মানে তার দিনের দুটো কাজ। কাঠ এবং ফল। বৃক্ষ তোমার নাম কি ?"
     
    },
    {
        "id": 2,
        "title": "গাছের সাথে আমাদের সম্পর্ক কি  ",
        "image":"https://images.pexels.com/photos/2888333/pexels-photo-2888333.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "author": "রাতুল মুন্সী",
        "timestamp": "27/2/2024",
        "description": "টাকা আর কাঠের? গত দশ বছর ধরে পরিবেশ প্রকৃতি বাস্তুসংস্থান রক্ষা এবং আমদানি নির্ভর বিদেশী ফলের চাহিদা কমিয়ে দেশী ফলের উৎপাদন বাড়িয়ে দেশের মানুষের অপ্রতুল পুষ্টির চাহিদা  পূরণ করে দেশকে অর্থনৈতিক ভাবে স্বাবলম্বী করতে  আগ্রাসী বৃক্ষ যেমন মেহগনি ইউক্যালিপ্টাস একাশিয়া এবং শিশু গাছ রোপণে মানুষকে নিরুৎসাহিত করতে বেশি বেশি ফল গাছ রোপণে উৎসাহী করতে সারাদেশে প্রচারণা সহ ফলদ বৃক্ষরোপণ করে যাচ্ছে ফলদ বাংলাদেশ ফাউন্ডেশন। এ পর্যন্ত সংগঠনের সকল সদস্যের সম্মিলিত প্রচেষ্টায়  দেশের ৬১টি জেলায় পর্দাপন করলো ফলদ বৃক্ষরোপণ  এবং প্রচারণার এই অভিযান। ফলদ বৃক্ষরোপণের সংখ্যা প্রায় সোয়া তিন লাখ। যার অধিকাংশ এখন ফল দিচ্ছে। বিগত ২০১৩সাল থেকে কাজ করে আসা টানা দশ বছরে মাঠ পর্যায়ে রয়েছে নানা অভিজ্ঞতা। ফল গাছ এবং গাছ কেন্দ্রীক মানুষের বর্তমান যে চিন্তা। সেই চিন্তা নিয়ে মাঠ পর্যায়ে কিছু অভিজ্ঞতা আলোচনা করা হল।মানুষের বন্ধু, প্রকৃতির বন্ধু গাছকে কোন দিনই মানুষ টাকা এবং কাঠ দিয়ে বিবেচনা করেনি। পৃথিবীর সূচনা থেকে ভৌগোলিক পরিবেশের উপযোগী  পরিবেশ, প্রকৃতি এবং বাস্তুসংস্থানের  বন্ধু গাছকে মানুষ নানা ভাবে শ্রদ্ধা  করে আসছে। সেই সাথে মানুষ তার চাহিদা মতো প্রকৃতিতে থাকা গাছ থেকে কাঠ,ফুল,ফল সহ প্রয়োজনীয় চাহিদা মিটিয়ে আসছে। আমাদের দেশে তা ভিন্ন নয়। এখনো বন কেন্দ্রীক মানুষ জীবিকা নির্বাহ করে থাকে। ধর্মীয় বিভিন্ন কৃত্যে  বৃক্ষকে সম্মান জানানো হয়।গত কয়েক যুগ ধরে আমাদের দেশে বৃক্ষরোপণই যেন আমাদের পরিবেশ, প্রকৃতি এবং বাস্তুসংস্থানের কাল হয়ে দাঁড়িয়েছে। এর জন্য দায়ী হচ্ছে বাইরের দেশের বিভিন্ন উন্নয়ন সংস্থা। যে সংস্থা গুলো পরিবেশ বাঁচানোর নাম করে আগ্রাসী বৃক্ষ  চাপিয়ে দিয়ে আমাদের পরিবেশ প্রকৃতি এবং বাস্তুসংস্থানকে হুমকিতে ফেলছে।  আমাদের দেশীয় প্রজাতির সকল বৃক্ষ প্রায় হারিয়ে গেছে।রাজবাড়ি জেলার কালুখালি উপজেলার লাড়িবাড়ি বাজারে প্রচারণা শেষে ফেরার সময় কথা হচ্ছিলো এক ভদ্রলোকের সাথে। আগ্রাসী বৃক্ষ গুলোর ক্ষতিকারক বিষয় গুলো তুলে ধরতেই  তিনি ক্ষেপে গেলেন। উঁচু স্বরে বলে উঠলেন, এসব গাছ( মেহগনি,রেইনট্রি, ইউক্যালিপ্টাস,একাশিয়া) না রোপণ করলে কাঠ পাবো কই আসবাবপত্র বানাবো কি দিয়ে  কাঠের বাজারে বেশ মূল্য এসব গাছের। গরিব মানুষ কয়েকটা গাছ লাগিয়ে রাখলে বিক্রি করে লাভবান হয়। আমরা ফলদ বাংলাদেশ যেটি ধরিয়ে দিতে চাই আমরা বাস্তবে যদি চিন্তা করি। তাহলে সেই লাভের পরিমানটা আসলে কতো অগ্রাসী এসব গাছ রোপণ করার পর দশ থেকে পনের বছর পর বিক্রি করে একজন কৃষক যতটাকা পাচ্ছে তার থেকে কয়েক গুন বেশি টাকা পাচ্ছে একটা ফলের গাছ রোপণ করে। একটা ফলের গাছ ২/৩ বছরের মধ্যেই ফল দিতে শুরু করে। সেই ফল নিজেদের চাহিদা মিটিয়ে পাড়া প্রতিবেশী এবং আত্মীয়দের দিয়ে অবশিষ্ট থাকা ফল বাজারে বিক্রি করা যায়।  এই লাভ হয় প্রতি বছর পনের থেকে বিশ বছর অপেক্ষা করতে হয় না।পশুপাখি খেতে পারে। এবং এই ফল  মাটিতে পড়ে পঁচে  সার তৈরি হয়। শুধু তাই নয় অনেক ফল গাছের কাঠ দিয়ে আসবাবপত্র তৈরি করা যায়। সেই হিসেবে একটা ফল গাছ কি দিল ? পুষ্টির চাহিদা মেটালো দেশের অর্থনীতিতে ভূমিকা রাখলো এবং বাস্তুসংস্থানের খাদ্য মাটির উর্বরতা বৃদ্ধিতে ভূমিকা পালন করলো। অথচ আগ্রাসী যে সকল গাছ আমরা সারাদেশে রোপণ করছি এই গাছ গুলো থেকে একবারই আমরা অর্থ পেয়ে থাকি।আর বছর এবং টাকার হিসাব করলে একটা ফল গাছের তুলনায় খুব কম টাকা পাই আগ্রাসী বৃক্ষের কাঠ বিক্রি করে।বিশ থেকে তিরিশ বছর সময়কালে যে কোনো বিবেচনায় একটি ফলের গাছ কাঠের গাছের তুলনায় দশগুণ বেশি লাভজনক। আমরা লক্ষ্য করলে দেখতে পাবো কাঠের এসব গাছে সাধারণত  কোন পাখি বসে না। "
        
    },
    {
        "id": 3,
        "title": "বিষবৃক্ষ মেহগনি এবং মাটিকে ধ্বংস করার রাজনীতি",
        "image":"https://images.pexels.com/photos/1996042/pexels-photo-1996042.jpeg?auto=compress&cs=tinysrgb&w=600",
        "author": "রাতুল মুন্সী",
        "timestamp": "27/2/2024",
        "description": "গাছ আমরা কেনো রোপন করি? নিশ্চয়ই বেশ কিছু উপকার করে গাছ। কিন্তু আমাদের ক্ষতির কারণ হয়ে দাঁড়ায়? হ্যাঁ সব গাছ সব পরিবেশের জন্য উপযোগী নয়। আমাদের মাটি পানি বাতাস ও পরিবেশের জন্য এমনই একটি ক্ষতিকর গাছ মেহগনি। আমেরিকায় জন্ম নেয়া আমাদের পরিবেশের জন্য ক্ষতিকর এই গাছ কিভাবে এত জনপ্রিয় হয়ে উঠল এই দেশে? যত দেখছি ততই অবাক হচ্ছি কারা এদেশে বৃক্ষ রোপণের নামে মেহগনির মতো বিষবৃক্ষ বাংলার সোনার মাটিতে ছড়িয়ে দিয়েছে? আমাদের মাটিকে অনুর্বর করে দেয়া আমাদের পানিকে দূষিত করে দেয়া আমাদের বাস্তুসংস্থানে বিপর্যয় ঘটিয়ে কারা লাভবান হয়? মেহগনি ১৭৯৫ সনে পশ্চিম ভারতীয় দ্বীপপুঞ্জ থেকে প্রথম ভারতীয় উপমহাদেশে আনা হয়। অন্যান্য নাম মেহগনি কলকাতার বোটানিকাল গার্ডেনে পরীক্ষামূলক এ বৃক্ষের আবাদ করা হয়েছিল। পরবর্তীকালে এর সম্ভাব্যতা যাচাই করে উপমহাদেশের বিভিন্ন স্থানে এর চাষ সম্প্রসারণ করা হয়। পৃথিবীতে এ যাবত তিন প্রজাতির মেহগনি বৃক্ষ আছে বলে জানা গেছে। এটি দ্বিবীজপত্রী গুপ্তবীজী উদ্ভিদ। এটি meliaceae (নিম) গোত্রের অন্তর্গত Swietenia গণের কিছু প্রজাতির সাধারণ নাম। এই প্রজাতিগুলোর ভিতরে তিনটি প্রজাতিকে বিশেষভাবে মেহগনি হিসাবে চিহ্নিত করা হয়।ইউরোপীয় বণিকদের মাধ্যমে ভারতবর্ষসহ পৃথিবীর বিভিন্ন অঞ্চলে এই গাছটি ছড়িয়ে পড়েছে। মার্কিন যুক্তরাষ্ট্রের ফ্লোরিডার দক্ষিণে এই গাছগুলো প্রাকৃতিকভাবে জন্মে থাকে। পৃথিবীর বিভিন্ন দেশে এই গাছের চাষ করা হয়। প্রজাতিভেদে বড় বা ছোট মেহেগনি নামে অভিহিত হয়ে থাকে। বাংলাদেশ Swietenia mahagoni এবং Swietenia macrophylla প্রজাতি দুটির চাষ হয়ে থাকে। এর ভিতরে Swietenia macrophylla জাতীয় গাছ বেশি দেখা যায়। এদের পাতা বেশ বড় বড় হয়ে থাকে। এই গাছগুলো প্রায় ৫০ ফুট পর্যন্ত লম্বা হয়ে থাকে।ফিলিপিন্সে পরিবেশবিদরা পরিবেশ ও বন্যজীবনের উপর এর নেতিবাচক প্রভাবের কারণে সম্ভবত মাটির অম্লতা সৃষ্টি এবং বন্যজীবের কোনও ক্ষতি করতে পারে বলে মেহগনির রোপণ বন্ধ করার আহ্বান জানিয়েছেন।মেহগনি গাছের পাতার ক্ষতিকারক রস মাটিকে অনুর্বর করে তোলে কোনো কীটপতঙ্গ বাঁচতে পারে না। এ গাছের ফল কোন পশু-পাখি ভক্ষণ করে না এবং কোন পাখি গাছটিতে বাসা বাঁধে না। এর গঠনগত কারণেই পাখির বাসার জন্য অনুপযোগী। এ গাছের পাতা পানিকে মারাত্মকভাবে দূষিত করে।ফলে চাষের মাছ সেখানে ক্ষতিগ্রস্ত হয় । এ গাছ হাঁস-মুরগি ও পাখিদের ক্ষতিকর নিউ ক্যাসেল রোগের জন্য দায়ী। যে গাছ রোপণের ফলে আমাদের মাটি অনুর্বর হয়ে যাচ্ছে পরিবেশ প্রকৃতি এবং বাস্তসংস্থানের ক্ষতি হচ্ছে। সেই ক্ষতির কথা জেনেও কেন এই বিষ বৃক্ষ রোপণে বাধা প্রদান করা হচ্ছে না? কেন কোন রকম নিরুৎসাহিত করা হচ্ছে না? সারা দেশে অসংখ্য মেহগনি আমাদের স্থানীয় বৃক্ষকে প্রতিস্থাপিত করে সেই জায়গা দখল করে নিয়েছে। দেশের অর্থ পুষ্টি ও পরিবেশের জন্য উপযোগী দেশীয় বৃক্ষের বদলে ক্ষতিকর বৃক্ষে সয়লাব হয়ে গেছে আমাদের উর্বর জমি। মৃত্তিকা গবেষণা ইন্সটিটিউটের গবেষণা মতে আমাদের প্রায় পঁচাশি ভাগ জমি অনুর্বর হয়ে গেছে। প্রতি বছর কোটি কোটি বিষাক্ত মেহগনি ফল আমাদের মাটিতে মিশে গিয়ে এর অনুর্বর হয়ে ওঠায় ভূমিকা রাখছে। অথচ পৃথিবীর সবচেয়ে উর্বর ভূমি ও ফুল-ফসলের জন্য সুপ্রাচীনকাল থেকেই বাংলার খ্যাতি রয়েছে পৃথিবী জুড়ে। কেন একটি ক্ষতিকর বৃক্ষের প্রতি এতো দরদ? তারা কি দেশের কথা দেশের মানুষের কথা দেশের পরিবেশের কথা ভাবতে পারেন না? বৃক্ষ হলেই সেটি ভালো? এমন ধারণা তো আদিম কালের অশিক্ষিত মানুষেরও ছিল না; তাহলে এতো এতো শিক্ষিত প্রশিক্ষিত লোকবলের মাধ্যমে দেশের কি হচ্ছে? দেশের ক্ষতির জন্য জনগণের এতো অর্থের অপচয়?এই দাতা সংস্থাগুলো নিজেদের লাভের বাইরে অন্য কিছু হিসাব করতে জানে না। বড় বড় দাতা সংস্থার চালিকা শক্তি বিভিন্ন ব্যবসায়ী গোষ্ঠী। বাংলাদেশে ক্ষতিকর বৃক্ষ রোপণের মাধ্যমে এই উর্বর জমি অনুর্বর করে দিতে পারলে তাদের হাজার হাজার কোটি টাকার ব্যবসা আছে। আপাত দৃষ্টিতে যেহেতু বৃক্ষ রোপণ একটি মহৎ কাজ তাই এই পথেই সবচেয়ে সহজে ক্ষতি করা যায়। তাই ব্যাপক হারে স্থানীয় প্রজাতির বৃক্ষ উচ্ছেদ করে বহিরাগত ক্ষতিকর প্রজাতির বৃক্ষ ছড়িয়ে দেয়া হয়েছে। এখনো ব্যাপকভাবে চলমান আছে এই প্রক্রিয়া। ভূমি অনুর্বর হলে সারের ব্যবসা আছে পাখি ধ্বংস হয়ে গেলে কীটনাশকের ব্যবসা আছে স্থানীয় জাতের বিলুপ্তি ঘটাতে পারলে বীজের ব্যবসা আছে। সার কীটনাশক হাইব্রীডের বিভিন্ন প্রতিক্রিয়া থেকে মানুষের বিভিন্ন রোগাক্রান্ত হবার ফলে অষুধের ব্যবসা আছে। প্রত্যেকটি ক্ষেত্রে হাজার হাজার কোটি টাকার ব্যবসা। তাই দাতা সংস্থার পরামর্শ শুধু উপকার নয় ভয়াবহ ক্ষতির কারণও হতে মেহগনি রোপণ করা একাধিক কৃষকদের থেকে জানা গেছে তারা এই গাছের গুনাগুন বিষয়ে তেমন কিছু জানে না। ভাল কাঠ এবং বাজারে এই কাঠের চাহিদা আছে এবং খুব কম টাকায় চারা পাওয়া যায় বলে আমরা মেহগনি রোপণ করি। তবে এই গাছের নীচে কোন ঘাস হয়না।এবং পুকুরের উপর রোপণ করলে পাতা পানিতে পড়ে গ্যাস তৈরি করে।মাছ মরে যায়। তারপরও কেন এই গাছ রোপণ করেন সেই প্রশ্নে তারা বলেন সবাই লাগায় বলে আমরাও লাগায়। এছাড়াও কেউ তার অবাদি জমির আইলে ঘরের উপর মেহগনি গাছ রোপণ করলে বাধ্য হয়ে আমাদেরও মেহগনি গাছ রোপণ করতে হয়। তবে এই গাছ আসলেই ক্ষতিকর। আশির দশকের দিকে পরিবেশ প্রকৃতি রক্ষার নাম করে বিশ্বব্যাংক সহ বিভিন্ন দাতা সংস্থার মাধ্যমে তাদের দেশের আগ্রাসী গাছ যে আমাদের উপর চাপিয়ে দিচ্ছে তারা প্রমাণ আমরা প্রত্যক্ষ ভাবে লক্ষ্য করছি। আমাদের দেশে বিদেশী গাছের আগ্রাসনে এর মাধ্যমে।নিশ্চয় সেই দাতা সংস্থা এদেশের না।যদি বাহিরের দেশের হয় তাহলে এই আগ্রাসী ক্ষতিকর বৃক্ষরোপণে উদ্বুদ্ করার পেছনে রয়েছে গভীর ষড়যন্ত্র।ই ষড়যন্ত্রের মুখোশ যদি আমরা উন্মোচন করতে না পারি তাহলে হারাবো সোনার মতো মাটি প্রকৃতি পশুপাখি যেগুলোর সাথে আমাদের জিবন যাপন ওতপ্রোতভাবে জড়িত "

    },
    {
        "id": 4,
        "title": "পঁচাশি ভাগ জমি অনুর্বর হয়ে গেছে",
        "image":"https://images.pexels.com/photos/2888333/pexels-photo-2888333.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "author": "রাতুল মুন্সী",
        "timestamp": "27/2/2024",
        "description": "ছোট থেকে যেই উদাহারণে আমরা আমাদের চারপাশে থাকা গাছের সাথে পরিচয় হতাম। এখন আর সেই গাছের নাম জিজ্ঞেস করে ফল দেখে পরিচয় হওয়ার সুযোগ নেই। বর্তমান প্রজন্ম গাছের সাথে পরিচয় হয় ভাল মানের কাঠ এবং টাকার সাথে। একটা সময়ে স্কুল এবং স্কুলের বাইরে নানান গল্প (বৃক্ষ তোমার নাম কি? ফলে পরিচয়) দিয়ে আমাদের বাবা, দাদা এবং স্কুলের শিক্ষকরা গাছ,ফুল, ফল চিনিয়ে গাছের সাথে আমাদের পরিচয় করিয়ে দিতেন। ক্লাস কিংবা ক্লাসের বাইরে দুই হাত উপরে তুলে, কে, কারা আগে বলতে পারবো সেই প্রতিযোগীতায় হাঁকডাক করে গাছ, ফল, ফুল,পাখি এবং প্রকৃতির সাথে পরিচয় হতাম। স্কুল এবং বসতবাড়ি কেন্দ্রীক সেসব স্মৃতি এখন বিলীন। এখন সেসব ফল,ফুল এবং গাছের সাথে পরিচিতির কোন স্মৃতি নেই। বর্তমানে গাছ কেন্দ্রীক যে স্মৃতি আছে সেই স্মৃতিকে আমরা বলতে পারি। বৃক্ষ তোমার নাম কি ? টাকা আর কাঠে পরিচয়। একটা গাছ রোপণ মানেই ভাল কাঠ,বিক্রি করে পাওয়া যাবে অনেক টাকা। আসলেই গাছের সাথে আমাদের সম্পর্ক কি টাকা আর কাঠের ? গত দশ বছর ধরে পরিবেশ, প্রকৃতি,বাস্তুসংস্থান রক্ষা এবং আমদানি নির্ভর বিদেশী ফলের চাহিদা কমিয়ে দেশী ফলের উৎপাদন বাড়িয়ে দেশের মানুষের অপ্রতুল পুষ্টির চাহিদা পূরণ করে দেশকে অর্থনৈতিক ভাবে স্বাবলম্বী করতে আগ্রাসী বৃক্ষরোপণের গল্প পাওয়া যায় না। তবে আমাদের দেশের প্রজন্ম মানুষের মাথা উঁচু করে এগিয়ে আসতে হলে প্রজন্মের মানসিকতা বদলাতে হবে। বৃক্ষ তোমার নাম কি ? তাই প্রথমে প্রজন্মের মানসিকতাকে পরিবর্তন করার জন্য অগ্রগতি করতে হবে। একটা বৃক্ষ রোপণ মানে তার দিনের দুটো কাজ। কাঠ এবং ফল। বৃক্ষ তোমার নাম কি নেই পাখির কোন খাদ্য।  আমরা পাখিকে করছি বাস্তুচ্যুত।  যার ফলে ফসলের ক্ষতিকারক পোকামাকড় বেড়ে যাচ্ছে।পোকামাকড় দমনে আমরা ব্যবহার করছি কীটনাশক।  কীটনাশক ব্যবহারের ফলে আমাদের কৃষকরা নানা রকম দুরারোগ্য ব্যাধিতে আক্রান্ত হয়ে মৃত্যুবরণ করছে।  স্বাস্থ্য বিষয়ক বিভিন্ন গবেষণায় দেখা যাচ্ছে বর্তমান  আমাদের কৃষকরা সব থেকে বেশি ক্যান্সার সহ শ্বাসকষ্টজনিত বিভিন্ন রোগে বেশি বেশি আক্রান্ত হচ্ছে। মাঠ পর্যায়ে এতো দিন কাজ করে আসা আমাদের অভিজ্ঞতা বলছে এর কারণ হচ্ছে ক্ষতিকর বৃক্ষরোপণ। ক্ষতিকর এসব বৃক্ষরোপণ করে মাটি প্রকৃতিতে ভূমিকা রাখা বাস্তুসংস্থান নাই করে দিয়ে  মাটির উর্বরতা হারিয়ে মাটিতে অধিক মাত্রায় সার কীটনাশক ব্যবহারের ফল হচ্ছে আমাদের কৃষকদের দূরারোগ্য ব্যাধিতে আক্রান্ত হয়ে অকাল মৃত্যু। আগ্রাসী বৃক্ষ ইউক্যালিপ্টাসের ক্ষতিকর বিষয় নিয়ে উত্তরবঙ্গের প্রথম জেলা সিরাজগঞ্জ সদর থানার চরহরিপুর গ্রামের বাসিন্দা  আবদুর রহমান বলেন এই গাছ ( ইউক্যালিটাস) রোপণ বাড়ার  পর থেকে এই গ্রামে প্রতিবন্ধীর সংখ্যা বেড়ে গেছে  ?"
    
    }
]
