[
    {
        "id": 1,
        "title":"Rain Tree",
        "description":" The Rain tree (Albizia saman) is a large, moderately fast-growing tree with a large umbrella shaped canopy belonging to the legume family and has been introduced as a shade tree in many tropical regions around the world. The focus of the study is to test the suitability of rain tree pod extract as a natural plasticizer in concrete. The pods of the rain tree when ripe are blackish-brown, contain a sweet and sticky pulp and fall in large numbers during the months of January to May. The pods of the rain tree were crushed and soaked in water in order to get the extract. The extracted solution was subjected to fermentation in order to reduce the sugars causing retardation in concrete. It was then boiled to remove alcohol content and later refrigerated to arrest further fermentation. This solution was used as a natural plasticizer in concrete. Tests on workability and compressive strength were carried out on normal concrete and concrete with natural plasticizer. The results showed that the workability improved when the fermented and boiled extract of rain tree pod was added to concrete and gave water reduction of about 10%, while the average compressive strength increased by 6% at 7 days when compared with normal concrete. Therefore, it can be concluded that the rain tree pod extract has a potential for use as an eco-friendly natural plasticizer.Concrete is extensively used as a construction material and there is a constant need to modify and manipulate the raw materials, composition or the concreting technique itself, to suit different requirements. Admixtures are substances other than cement, aggregates and water which are added to concrete to modify its properties. Admixtures used to increase the plasticity or workability in fresh state of concrete are called plasticizers or water reducers [2]. Chemical admixtures are being widely used in the construction industry in order to enhance the properties of concrete. The chemical admixtures can be classified as plasticizers (5–10% water reduction) or super plasticizers (12–30% water reduction) depending on the degree to which they increase the workability [8]. There is an increase in the compressive strength (10–25%) with water reduction due to usage of plasticizers [15]. Plasticizers are generally composed of lignosulphonates, their derivatives; acid of hydroxylated carboxylic acids, their derivatives and carbohydrate [10]. Water reducers are surface active chemicals also known as dispersants, that have long chain organic molecules consisting of polar hydrophilic group attached to non-polar hydrophobic group [6]. The polar group gets adsorbed on to the cement particles and gives it a negative charge. This causes all the cement particles to repel against each other, enabling the release of water entrapped in the flocculent, available for hydration [14]. when (10–25%). Viscosity-improving admixtures such as natural organic polymers and water-soluble synthetic have been reviewed.",
        "image":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/40/Albizia_saman_trunk_leaning_over_the_water_on_a_Mekong_bank_in_sunshine_at_golden_hour_%282%29.jpg/507px-Albizia_saman_trunk_leaning_over_the_water_on_a_Mekong_bank_in_sunshine_at_golden_hour_%282%29.jpg"
    }
]